function ME() {
  return (
    <div>
      <h1>정지현</h1>

      <p>안녕하세요. 저는 정지현입니다. 22살이에요.</p>
      <h2>MBTI</h2>
      <p>
        ISFP에요. 그치만 다들 저를 보곤 E라고 생각들을 하죠. 음하하 그럴때마다
        속으로 뿌듯합니다. 나 사실 I야 라고 말했을 때의 다들 그 믿을 수 없다는
        반응..푸하하항
      </p>
      <h2>취미</h2>
      <p>
        게임 사랑해요. FPS게임 사랑합니다. 대회도 보고요 직접 하기도 해요. 근데
        아시나요? 게임하면서 더 친해진답니다. 게임해요 저희.
      </p>
      <h2>GDG내에서</h2>
      <p>
        저는 디자인팀에서 일해요. 재밌어요. 피그마 아시나요? 피그마로 뭐
        만드는거 재밌답니다. 적성에 맞는거 같아요.
      </p>
      <h2>TMI</h2>
      <p>
        최근에 프로젝트 트랙 프론트엔드에 참여했어요. 드디어 나도 좀 제대로 배울
        수 있을까 설레기도하고 근데 너무 많은 일들이 휘몰아쳐서 잘 할 수 있을지
        걱정도 있지만, 뭐 어쩌겠어요. 해내고 말겠어요.
      </p>
    </div>
  );
}

export default ME;
